Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# create_external_call_view_onboarding_title_4
source: Use a Click-to-call
ar: استخدام "Click-to-call"
bg: Използване на Click‑to‑call
cs: Používat Click‑to‑call
da: Brug en "Click-to-call"
de: Einen Click-to-Call verwenden
el: Χρήση Click‑to‑call
es: Use una llamada "Click-to-call"
fa: استفاده از «Click-to-call»
fi: Käytä "Click-to-call" -ominaisuutta
fr: Utiliser un "Click-to-call"
he: „Click-to-Call“ verwenden
hi: "Click-to-call" का इस्तेमाल करें
hr: Koristite Klikni za poziv
hu: Click-to-call használata
id: Gunakan "Click-to-call"
it: Utilizza un "Click-to-call"
ja: 「Click-to-call」を使用する
ko: "Click-to-cal" 사용
nb: Bruk en «Click-to-call»
nl: Een 'Click-to-call' gebruiken
pl: Korzystanie z połączenia „Click-to-call”
pt_pt: Usar um "Click-to-call"
ro: Folosiți un Click-to-call
ru: Использовать «Click-to-call»
sk: Použiť Click‑to‑call
sl: Uporabite Click-to-call
sq: Përdorni një Click-to-call
sr_latn: Koristite Klik-za-poziv
sv: Använd ett "Click-to-call"
tr: "Click-to-call" özelliğini kullanın
uk: Використовувати «Click-to-call»
vi: Sử dụng cuộc gọi "Click-to-call"
zh_hans: 使用「Click-to-call」
zh_hant: 使用「Click-to-call」

# create_external_call_view_placeholder
source: Subject (Help, Announce, Meeting, Doorbell, …)
ar: الموضوع (مساعدة، إعلان، اجتماع، جرس الباب، ...)
bg: Тема (Помощ, Обява, Среща, Звънец…)
cs: Předmět (Pomoc, Oznámení, Schůzka, Zvonek…)
da: Emne (Hjælp, Annoncering, Møde, Dørklokke, …)
de: Betreff (Hilfe, Anzeige, Besprechung, Türklingel, …)
el: Θέμα (Βοήθεια, Ανακοίνωση, Συνάντηση, Θυροτηλέφωνο, …)
es: Asunto (Ayuda, Anuncio, Reunión, Timbre,…)
fa: موضوع (کمک، اعلام، جلسه، زنگ در، …)
fi: Aihe (Auta, Ilmoita, Tapaaminen, Ovikello,…)
fr: Objet (Aide, Annonce, Réunion, Sonnette, …)
he: נושא (עזרה, הכרזה, פגישה, פעמון דלת,...)
hi: विषय (मदद, घोषणा, मीटिंग, डोरबेल,…)
hr: Tema (Pomoć, Oglas, Sastanak, Zvono, …)
hu: Téma (Segítség, Bejelentés, Találkozó, Kapucsengő…)
id: Subjek (Bantuan, Pengumuman, Rapat, Bel Pintu,…)
it: Oggetto (Aiuto, Annuncio, Riunione, Campanello, ...)
ja: 件名 (ヘルプ、アナウンス、会議、ドアベルなど)
ko: 제목(도움말, 공지, 회의, 초인종, …)
nb: Emne (Hjelp, Annonse, Møte, Ringeklokke, …)
nl: Onderwerp (Hulp, Aankondiging, Ontmoeting, Deurbel, …)
pl: Temat (Pomoc, Ogłoszenie, Spotkanie, Dzwonek do drzwi,…)
pt_pt: Assunto (Ajuda, Anúncio, Reunião, Campainha,…)
ro: Subiect (Ajutor, Anunț, Întâlnire, Sonerie, …)
ru: Тема (Помощь, Объявление, Встреча, Дверной звонок, …)
sk: Predmet (Pomoc, Oznámenie, Stretnutie, Zvonček…)
sl: Tema (Pomoč, Oglas, Sestanek, Zvonček, …)
sq: Tema (Ndihmë, Njoftim, Takim, Zile dere, …)
sr_latn: Tema (Pomoć, Oglas, Sastanak, Zvono, …)
sv: Ämne (Hjälp, Meddelande, Möte, Dörrklocka, …)
tr: Konu (Yardım, Duyuru, Toplantı, Kapı Zili,…)
uk: Тема (Допомога, Оголошення, Зустріч, Дверний дзвінок, …)
vi: Chủ đề (Hỗ trợ, Thông báo, Họp, Chuông cửa, …)
zh_hans: 主题（帮助、公告、会议、门铃......）
zh_hant: 主題（幫助、公告、會議、門鈴......）

# create_external_call_view_recurrent_link_description
source: Customize the days/times the link is valid
ar: خصص أيام/أوقات صلاحية الرابط
bg: Персонализирайте дните/часовете, когато връзката е валидна
cs: Přizpůsobte dny/časy, kdy je odkaz platný
da: Tilpas de dage/tidspunkter, linket er gyldigt
de: Tage/Zeiten für die Gültigkeit des Links anpassen
el: Προσαρμογή ημερών/ωρών ισχύος του συνδέσμου
es: Personalice los días y horarios de validez del enlace
fa: روزها/زمان‌های معتبر بودن لینک را سفارشی کنید
fi: Mukauta linkin voimassaolopäiviä/kellonaikoja
fr: Personnaliser les jours/heures de validité du lien
he: התאם אישית את הימים/שעות שהקישור תקף
hi: लिंक के वैलिड रहने के दिन/समय कस्टमाइज़ करें
hr: Prilagodite dane/vremena kada je poveznica valjana
hu: A link érvényességi időszakainak testreszabása
id: Sesuaikan hari/waktu tautan berlaku
it: Personalizza i giorni/gli orari di validità del link
ja: リンクの有効期間をカスタマイズできます
ko: 링크 유효 기간 설정
nb: Tilpass dagene/klokkeslettene lenken er gyldig
nl: Pas de dagen/tijden aan waarop de link geldig is
pl: Dostosuj dni/godziny ważności łącza
pt_pt: Personalize os dias/horários em que o link é válido
ro: Personalizați zilele/orele în care linkul este valabil
ru: Настройте дни/время действия ссылки
sk: Prispôsobiť dni/časy, kedy je odkaz platný
sl: Prilagodite dneve/čase veljavnosti povezave
sq: Përshtatni ditët/orët kur lidhja është e vlefshme
sr_latn: Prilagodite dane/vremena kada link važi
sv: Anpassa de dagar/tider då länken är giltig
tr: Bağlantının geçerli olduğu günleri/saatleri özelleştirin
uk: Налаштуйте дні/час дії посилання
vi: Tùy chỉnh ngày/giờ liên kết có hiệu lực
zh_hans: 自订连结的有效日期/时间
zh_hant: 自訂連結的有效日期/時間

# create_external_call_view_recurrent_link_title
source: Periodic
ar: دوري
bg: Периодична
cs: Periodický
da: Periodisk
de: Periodisch
el: Περιοδικό
es: Periódico
fa: دوره
fi: Jaksoittainen
fr: Périodique
he: תקופתי
hi: पीरियोडिक
hr: Periodično
hu: Időszakos
id: Berkala
it: Periodica
ja: 定期的
ko: 주기적
nb: Periodisk
nl: Periodiek
pl: Okresowe
pt_pt: Periódico
ru: Периодический
sk: Periodický
sl: Periodična
sq: Periodike
sr_latn: Periodično
sv: Periodisk
tr: Periyodik
uk: Періодичний
vi: Định kỳ
zh_hans: 定期有效
zh_hant: 定期有效

# create_external_call_view_unique_link_description
source: Set the start and end dates of the link validity
ar: حدد تاريخي بدء وانتهاء صلاحية الرابط
bg: Задайте начална и крайна дата на валидността
cs: Nastavte počáteční a konečné datum platnosti odkazu
da: Indstil start- og slutdatoer for linkgyldigheden
de: >Start- und Enddatum für die Gültigkeit des Links festlegen
el: Ορίστε ημερομηνία έναρξης και λήξης ισχύος του συνδέσμου
es: Establezca las fechas de inicio y fin de la validez del enlace
fa: تاریخ شروع و پایان اعتبار لینک را تنظیم کنید
fi: Aseta linkin voimassaolon alkamis- ja päättymispäivät
fr: Définir le début et la fin de validité du lien
he: קבע את תאריכי ההתחלה והסיום של תוקף הקישור
hi: लिंक वैलिडिटी की शुरू और खत्म होने की तारीखें सेट करें
hr: Postavite početni i završni datum valjanosti poveznice
hu: Állítsd be a link érvényességének kezdetét és végét
id: Tetapkan tanggal mulai dan berakhirnya validitas tautan
it: Imposta le date di inizio e fine della validità del link
ja: リンクの有効期限の開始日と終了日を設定できます
ko: 링크 유효 기간 시작일과 종료일 설정
nb: Angi start- og sluttdatoer for lenkegyldigheten
nl: Stel de begin- en einddatum van de link in
pl: Ustaw datę rozpoczęcia i zakończenia ważności łącza
pt_pt: Defina as datas de início e de fim da validade do link
ro: Setați datele de început și de sfârșit ale valabilității linkului
ru: Установите даты начала и окончания действия ссылки
sk: Nastaviť začiatok a koniec platnosti odkazu
sl: Nastavite začetni in končni datum veljavnosti povezave
sq: Vendosni datat e fillimit dhe të përfundimit të vlefshmërisë së lidhjes
sr_latn: Podesite početni i završni datum važenja linka
sv: Ställ in start- och slutdatum för länkgiltigheten
tr: Bağlantı geçerliliğinin başlangıç
uk: Встановіть дати початку та закінчення дії посилання
vi: Đặt ngày bắt đầu và ngày kết thúc hiệu lực của liên kết
zh_hans: 设定连结有效期限的开始和结束日期
zh_hant: 設定連結有效期限的開始和結束日期

# create_external_call_view_unique_link_title
source: Single Use
ar: استخدام لمرة واحدة
bg: Еднократна
cs: Jednorázový
da: Engangsbrug
de: Einmalige Nutzung
el: Μοναδική χρήση
es: Uso único
fa: استفاده یکباره
fi: Kertakäyttöinen
fr: Usage unique
he: שימוש חד פעמי
hi: सिंगल यूज़
hr: Jednokratno
hu: Egyszeri
id: Sekali Pakai
it: Monouso
ja: 1回限り
ko: 일회성
nb: Engangsbruk
nl: Eenmalig gebruik
pl: Jednorazowe
pt_pt: Uso único
ro: O singură utilizare
ru: Одноразовый
sk: Jednorazový
sl: Enkratna uporaba
sq: Përdorim i vetëm
sr_latn: Jednokratno
sv: Engångsbruk
tr: Tek Kullanımlık
uk: Одноразовий
vi: Sử dụng một lần
zh_hans: 一次有效
zh_hant: 一次有效

# create_group_view_add_member_hint
source: Invite members
ar: دعوة أعضاء
bg: Покани членове
cs: Pozvat členy
da: Inviter medlemmer
de: Mitglieder einladen
el: Πρόσκληση μελών
es: Invitar a los miembros
fa: دعوت اعضا
fi: Kutsu jäseniä
fr: Inviter des membres
he: הזמן חברים
hi: सदस्यों को आमंत्रित करो
hr: Pozovi članove
hu: Tagok meghívása
id: Undang anggota
it: Invita membri
ja: メンバーを招待
ko: 회원 초대
nb: Inviter medlemmene
nl: Nodig leden uit
pl: Zaproś członków
pt_pt: Convidar membros
ro: Invitați membri
ru: Пригласить участников
sk: Pozvať členov
sl: Povabi člane
sq: Ftoni anëtarë
sr_latn: Pozovi članove
sv: Bjud in medlemmar
tr: Üyeleri davet et
uk: Запросити учасників
vi: Mời thành viên
zh_hans: 邀请成员
zh_hant: 邀請成員

# create_group_view_create
source: Create
ar: خلق
bg: Създай
cs: Vytvořit
da: Skabe
de: Erstellen
el: Δημιουργία
es: Crear
fa: ايجاد كردن
fi: Luoda
fr: Créer
he: צור
hi: बनाने
hr: Stvori
hu: Létrehozás
id: Buat
it: Creare
ja: 作成する
ko: 생성
nb: Skape
nl: Creëren
pl: Stwórz
pt_pt: Criar
ro: Creați
ru: Создайте
sk: Vytvoriť
sl: Ustvari
sq: Krijo
sr_latn: Kreiraj
sv: Skapa
tr: Yaratmak
uk: Створити
vi: Tạo nhóm
zh_hans: 创建
zh_hant: 創建

# create_group_view_member_allow_invitation_message
source: Allow group members to invite their contacts
ar: اسمح لأعضاء المجموعة بدعوة جهات الاتصال الخاصة بهم
bg: Разреши на членовете на групата да канят свои контакти
cs: Povolit členům skupiny pozvat své kontakty
da: Tillad gruppemedlemmer at invitere deres kontakter
de: Gruppenmitgliedern erlauben, deren eigene Kontakte einzuladen
el: Επιτρέψτε στα μέλη να προσκαλούν τις επαφές τους
es: Permitir a los miembros del grupo invitar a sus contactos
fa: اجازه اعضای گروه را به تماس های خود دعوت کنید
fi: Salli ryhmän jäsenet kutsua yhteyshenkilöt
fr: Autoriser les membres à inviter leurs contacts
he: אפשר לחברי קבוצה להזמין את אנשי הקשר שלהן
hi: समूह के सदस्यों को उनके संपर्कों को आमंत्रित करने की अनुमति दें
hr: Dopusti članovima grupe da pozivaju svoje kontakte
hu: Engedélyezd a csoporttagoknak, hogy meghívhassák kapcsolataikat
id: Izinkan anggota grup untuk mengundang kontak mereka
it: Consenti ai membri del gruppo di invitare i propri contatti
ja: グループメンバーが連絡先を招待できるようにする
ko: 그룹 회원이 자신의 대화 상대를 초대 할 수 있도록 허용
nb: Tillatt gruppemedlemmer å invitere sine kontakter
nl: Groepsleden toestaan hun contacten uit te nodigen
pl: Zezwól członkom grupy na zapraszanie swoich kontaktów
pt_pt: Permitir que membros do grupo convidem seus contatos
ro: Permiteți membrilor grupului să își invite contactele
ru: Разрешить членам группы приглашать своих контактов
sk: Povoliť členom skupiny pozývať svoje kontakty
sl: Dovoli članom skupine, da povabijo svoje stike
sq: Lejo anëtarët e grupit të ftojnë kontaktet e tyre
sr_latn: Dozvoli članovima grupe da pozivaju svoje kontakte
sv: Tillåt gruppmedlemmar att bjuda in sina kontakter
tr: Grup üyelerinin kişilerini davet etmesine izin ver
uk: Дозволити учасникам групи запрошувати своїх контактів
vi: Cho phép thành viên nhóm mời liên hệ của họ
zh_hans: 允许群组成员邀请其联系人
zh_hant: 允許群組成員邀請其聯繫人

# create_group_view_member_allow_invitation_title
source: Members invitation
ar: دعوة الأعضاء
bg: Покани от членове
cs: Pozvání členů
da: Medlemmer invitation
de: Einladung durch Mitglieder
el: Προσκλήσεις μελών
es: Invitacion de miembros
fa: دعوت اعضا
fi: Jäsenten kutsu
fr: Invitation de membres
he: הזמנת חברים
hi: सदस्यों का निमंत्रण
hr: Pozivanje članova
hu: Tagok meghívása
id: Undangan anggota
it: Invito dei membri
ja: メンバー招待
ko: 회원 초대
nb: Medlemmer invitasjon
nl: Uitnodiging voor leden
pl: Zaproszenie członków
pt_pt: Convite para membros
ro: Invitarea membrilor
ru: Приглашение участников
sk: Pozývanie členov
sl: Povabila članov
sq: Ftesa e anëtarëve
sr_latn: Pozivanje članova
sv: Medlemmar inbjudan
tr: Üye davetiyesi
uk: Запрошення учасників групи
vi: Mời thành viên
zh_hans: 会员邀请
zh_hant: 會員邀請

# create_group_view_member_allow_invite_member_as_contact_message
source: Allow members to invite other members as personal contacts
ar: السماح للأعضاء بدعوة الأعضاء الآخرين كجهات اتصال شخصية
bg: Разреши на членовете да канят други членове като лични контакти
cs: Povolit členům pozvat ostatní členy jako osobní kontakty
da: Tillad medlemmer at invitere andre medlemmer som personlige kontakter
de: Mitgliedern erlauben, andere Mitglieder als persönliche Kontakte einzuladen
el: Επιτρέψτε στα μέλη να προσκαλούν άλλα μέλη ως προσωπικές επαφές
es: Permitir a los miembros invitar a otros miembros como contactos personales
fa: اجازه اعضای دیگر را به عنوان مخاطبین شخصی دعوت کنید
fi: Salli jäsenten kutsua muita jäseniä henkilökohtaisiksi kontakteiksi
fr: Autoriser les membres à inviter d’autres membres en tant que contacts personnels
he: אפשר לחברים להזמין חברים אחרים כאנשי קשר אישיים
hi: सदस्यों को व्यक्तिगत संपर्क के रूप में अन्य सदस्यों को आमंत्रित करने की अनुमति दें
hr: Dopusti članovima da pozovu druge članove kao osobne kontakte
hu: Engedélyezd, hogy a tagok más tagokat személyes kapcsolatként meghívjanak
id: Izinkan anggota untuk mengundang anggota lain sebagai kontak pribadi
it: Consenti ai membri di invitare altri membri come contatti personali
ja: メンバーが他のメンバーを個人連絡先として招待できるようにする
ko: 회원이 다른 회원을 개인 연락처로 초대하도록 허용
nb: Tillatt medlemmene å invitere andre medlemmer som personlige kontakter
nl: Leden toestaan andere leden uit te nodigen als persoonlijke contacten
pl: Pozwól członkom zapraszać innych członków jako kontakty osobiste
pt_pt: Permitir que os membros convida outros membros como contatos pessoais
ro: Permiteți membrilor să invite alți membri ca contacte personale
ru: Разрешить участникам приглашать других участников в качестве личных контактов
sk: Povoliť členom pozývať ostatných členov ako osobné kontakty
sl: Dovoli članom, da povabijo druge člane kot osebne stike
sq: Lejo anëtarët të ftojnë anëtarë të tjerë si kontakte personale
sr_latn: Dozvoli članovima da pozivaju druge članove kao lične kontakte
sv: Låt medlemmarna bjuda in andra medlemmar som personliga kontakter
tr: Üyelerin diğer üyeleri kişisel rehber olarak davet etmesine izin ver
uk: Дозволити учасникам запрошувати інших учасників в якості особистих контактів
vi: Cho phép các thành viên mời nhau làm liên hệ cá nhân
zh_hans: 允许成员邀请其他成员作为个人联系人
zh_hant: 允許成員邀請其他成員作為個人聯繫人

# create_group_view_member_allow_invite_member_as_contact_title
source: Establish personal contacts
ar: إقامة اتصالات شخصية
bg: Създаване на лични контакти
cs: Navazovat osobní kontakty
da: Opret personlige kontakter
de: Persönliche Kontakte knüpfen
el: Δημιουργία προσωπικών επαφών
es: Establecer contactos personales
fa: تماس های شخصی برقرار کنید
fi: Muodosta henkilökohtaiset kontaktit
fr: Établir des contacts personnels
he: צור אנשי קשר אישיים
hi: व्यक्तिगत संपर्क स्थापित करें
hr: Uspostavi osobne kontakte
hu: Személyes kapcsolatok létrehozása
id: Buat kontak pribadi
it: Stabilire contatti personali
ja: 個人の連絡先を確立する
ko: 개인 연락처 설정
nb: Etabler personlige kontakter
nl: Leg persoonlijke contacten
pl: Nawiąż kontakty osobiste
pt_pt: Estabelecer contatos pessoais
ro: Stabiliți contacte personale
ru: Приглашение участников
sk: Nadviazať osobné kontakty
sl: Vzpostavi osebne stike
sq: Krijo kontakte personale
sr_latn: Uspostavljanje ličnih kontakata
sv: Upprätta personliga kontakter
tr: Kişisel iletişim kurun
uk: Встановіть особисті контакти
vi: Thiết lập liên hệ cá nhân
zh_hans: 建立个人联系
zh_hant: 建立個人聯繫

# create_group_view_member_allow_post_message
source: Allow group members to post messages
ar: اسمح لأعضاء المجموعة بنشر الرسائل
bg: Разреши на членовете на групата да публикуват съобщения
cs: Povolit členům skupiny odesílat zprávy
da: Tillad gruppemedlemmer at sende meddelelser
de: Gruppenmitgliedern das Senden von Nachrichten erlauben
el: Επιτρέψτε στα μέλη να δημοσιεύουν μηνύματα
es: Permitir a los miembros del grupo publicar mensajes
fa: اجازه اعضای گروه برای ارسال پیام ها
fi: Salli ryhmän jäsenet lähettää viestejä
fr: Autoriser les membres à poster des messages
he: אפשר לחברי קבוצה להעלות הודעות
hi: समूह सदस्यों को संदेश पोस्ट करने दें
hr: Dopusti članovima grupe slanje poruka
hu: Engedélyezd, hogy a csoporttagok üzeneteket küldjenek
id: Izinkan anggota grup untuk memposting pesan
it: Consenti ai membri del gruppo di pubblicare messaggi
ja: グループメンバーがメッセージを投稿できるようにする
ko: 그룹 회원이 메시지를 게시 할 수 있도록 허용
nb: Tillatt gruppemedlemmene å legge inn meldinger
nl: Groepsleden toestaan berichten te plaatsen
pl: Zezwól członkom grupy na publikowanie wiadomości
pt_pt: Permitir que membros do grupo postem mensagens
ro: Permiteți membrilor grupului să posteze mesaje
ru: Разрешить членам группы отправлять сообщения
sk: Povoliť členom odosielať správy
sl: Dovoli članom skupine objavljanje sporočil
sq: Lejo anëtarët e grupit të postojnë mesazhe
sr_latn: Dozvoli članovima grupe da šalju poruke
sv: Tillåt gruppmedlemmar att skicka meddelanden
tr: Grup üyelerinin mesaj göndermesine izin ver
uk: Дозволити учасникам групи публікувати повідомлення
vi: Cho phép thành viên đăng tin nhắn
zh_hans: 允许组成员发布消息
zh_hant: 允許組成員發布消息

# create_group_view_member_allow_post_title
source: Posting messages
ar: نشر الرسائل
bg: Публикуване на съобщения
cs: Odesílání zpráv
da: Udstationering af beskeder
de: Nachrichten senden
el: Δημοσίευση μηνυμάτων
es: Publicar mensajes
fa: ارسال پیام
fi: Viestien lähettäminen
fr: Publier des messages
he: העלאת הודעות
hi: संदेश पोस्ट कर रहा है
hr: Slanje poruka
hu: Üzenetküldés
id: Memposting pesan
it: Pubblicare messaggi
ja: メッセージの投稿
ko: 메시지 게시
nb: Legg ut meldinger
nl: Berichten plaatsen
pl: Wysyłanie wiadomości
pt_pt: Postando mensagens
ro: Postarea mesajelor
ru: Приглашение участников
sk: Odosielanie správ
sl: Objavljanje sporočil
sq: Postimi i mesazheve
sr_latn: Slanje poruka
sv: Lägg ut meddelanden
tr: Mesaj gönderin
uk: Публікація повідомлень
vi: Gửi tin nhắn
zh_hans: 发表讯息
zh_hant: 發表訊息

# create_group_view_member_list
source: Member list (%1$@)
ar: قائمة الأعضاء (%1$@)
bg: Списък на членовете (%1$@)
cs: Seznam členů (%1$@)
da: Medlemsliste (%1$@)
de: Mitgliederliste (%1$@)
el: Λίστα μελών (%1$@)
es: Lista de miembros (%1$@)
fa: فهرست کاربران (%1$@)
fi: Jäsenluettelo (%1$@)
fr: Liste des membres (%1$@)
he: רשימת חברים (%1$@)
hi: सदस्यों की सूची (%1$@)
hr: Popis članova (%1$@)
hu: Taglista (%1$@)
id: Daftar anggota (%1$@)
it: Elenco dei membri (%1$@)
ja: メンバーリスト（%1$@)
ko: 회원 목록 (%1$@)
nb: Medlemsliste (%1$@)
nl: Ledenlijst (%1$@)
pl: Lista członków (%1$@)
pt_pt: Lista de membros (%1$@)
ro: Lista membrilor (%1$@)
ru: Список участников (%1$@)
sk: Zoznam členov (%1$@)
sl: Seznam članov (%1$@)
sq: Lista e anëtarëve (%1$@)
sr_latn: Lista članova (%1$@)
sv: Medlemslista (%1$@)
tr: Üye listesi (%1$@)
uk: Список учасників (%1$@)
vi: Danh sách thành viên (%1$@)
zh_hans: 会员名单（%1$@）
zh_hant: 會員名單（%1$@）

# create_group_view_name_hint
source: Group name
ar: أسم المجموعة
bg: Име на групата
cs: Název skupiny
da: Indtast gruppenavnet
de: Gruppenname
el: Όνομα ομάδας
es: Nombre del grupo
fa: اسم گروه
fi: Ryhmän nimi
fr: Nom du groupe
he: שם קבוצה
hi: समूह का नाम
hr: Naziv grupe
hu: Csoport neve
id: Nama grup
it: Inserisci il nome del gruppo
ja: グループ名
ko: 그룹 이름
nb: Gruppenavn
nl: Voer de groepsnaam in
pl: Nazwa grupy
pt_pt: Nome do grupo
ro: Nume grup
ru: Название группы
sk: Názov skupiny
sl: Ime skupine
sq: Emri i grupit
sr_latn: Naziv grupe
sv: Grupp namn
tr: Grup ismi
uk: Назва групи
vi: Tên nhóm
zh_hans: 组名
zh_hant: 組名

# create_group_view_subtitle
source: Invite contacts to join a chat group.
ar: دعوة جهات الاتصال للانضمام إلى مجموعة دردشة.
bg: Поканете контакти да се присъединят към чат група.
cs: Pozvěte kontakty do chatovací skupiny.
da: Inviterer kontakter til at deltage i en chatgruppe.
de: Kontakte zu einer Chatgruppe einladen.
el: Πρόσκληση επαφών για συμμετοχή σε ομάδα συνομιλίας.
es: Invitar a tus contactos a unirse a un grupo de chat.
fa: از مخاطبین دعوت کنید تا به یک گروه چت بپیوندند.
fi: Kutsu yhteystietoja keskusteluryhmään.
fr: Inviter des contacts à rejoindre un groupe de discussion.
he: הזמן אנשי קשר להצטרף לקבוצת צ'אט.
hi: कॉन्टैक्ट को चैट ग्रुप में शामिल होने के लिए इनवाइट करें।
hr: Pozovite kontakte da se pridruže grupi za chat.
hu: Hívja meg a partnereket egy csevegőcsoportba.
id: Mengundang kontak untuk bergabung dalam grup obrolan.
it: Invita i contatti a unirsi a un gruppo di chat.
ja: チャットグループに連絡先を招待する。
ko: 연락처를 채팅 그룹에 초대합니다.
nb: Inviter kontakter til å bli med i en chatgruppe.
nl: Contacten uitnodigen voor een chatgroep.
pl: Zaproś kontakty do dołączenia do grupy czatu.
pt_pt: Convide os contactos para participar num grupo de chat.
ro: Invită contacte să se alăture unui grup de chat.
ru: Приглашение контактов в групповой чат.
sk: Pozvite kontakty, aby sa pripojili k chatovacej skupine.
sl: Povabite stike, da se pridružijo klepetalni skupini.
sq: Ftoni kontaktet të bashkohen me një grup bisedash.
sr_latn: Pozovite kontakte da se pridruže grupi za ćaskanje.
sv: Bjud in kontakter att gå med i en chattgrupp.
tr: Kişileri bir sohbet grubuna katılmaya davet edin.
uk: Запросіть контакти приєднатися до групи чату.
vi: Mời các liên hệ tham gia nhóm trò chuyện.
zh_hans: 邀请联系人加入聊天群组。
zh_hant: 邀請聯絡人加入聊天群組。

# create_group_view_title
source: Group
ar: مجموعة
bg: Група
cs: Skupina
da: Gruppe navn
de: Gruppe
el: Ομάδα
es: Grupo
fa: گروه
fi: Ryhmä
fr: Groupe
he: קבוצה
hi: समूह
hr: Grupa
hu: Csoport
id: Grup
it: Nome del gruppo
ja: グループ
ko: 그룹
nb: Gruppe
nl: Groepsnaam
pl: Grupa
pt_pt: Grupo
ro: Grup
ru: Группа
sk: Skupina
sl: Skupina
sq: Grup
sr_latn: Grupa
sv: Grupp
tr: Grup
uk: Група
vi: Nhóm
zh_hans: 组
zh_hant: 組
